{
  "NAV": {
    "WELCOME_LINK": "welcome",
    "OUR_MAC_LINK": "our macarons",
    "GIFTS_PARTIES": "gifts &amp; parties",
    "CONTACT": "contact"
  },
  "HOME": {
    "T1": "Welcome to MBoutique&excl;",
    "P1": "We're a home based business that specializes in the making of French macarones, a gluten-free pastry item made from almonds. Our business began at the West Reading Farmers Market in 2011. Last year(2103) marked out third and final season of participation at the market. MBoutique was established to pay homage to the delicate French confectionery, the macaron. Our shop has been recognized as the connoisseurs of this delicious French pastry because of the wonderful variety of flavors from our great master chefs.",
    "T2": "We love Macarons&excl;",
    "P2": "Renowned macarons, French delights of the moment can be met in a variety of flavors and colors and are brilliant precisely because of their simplicity - a crispy coating, but delicate in a loose blanket jam, chocolate butter cream is spread inviting.",
    "P3": "Macarons combines perfectly with champagne or white whine, tea or hot chocolate, fresh juices and natural fruit flavored coffee and guarantee that these little delights soon become friend that you cannot break.",
    "T3": "Find the flavor that you like. Try a sample every day!",
    "MON": "Monday",
    "TUES": "Tuesday",
    "WED": "Wednesday",
    "THUR": "Thursday",
    "FRI": "Friday",
    "SAT": "Saturday",
    "SUN": "Sunday"
  },
  "OM": {
    "T1": "Our macarons are freshly made by hand",
    "P1": "The vivid hues of our unique macarons reflect the natural flavors and essences that infuse the ganache filling of these delicious almond cookies - each has its own personality, and all of them are made to savour for their delicacy and unique character.",
    "T2": "Classics",
    "CHOC": "caribbean chocolate",
    "COCO": "coconut",
    "GT": "green tea",
    "CAFE": "colombian coffee",
    "LEM": "lemon",
    "VAN": "madigascar vanilla",
    "ROSE": "rose",
    "RASP": "raspbery",
    "TIFF": "tiffany blue",
    "PIST": "sicilian pistachio",
    "ALMD": "sweet wedding almond",
    "VIOL": "violet cassis",
    "CARM": "salted carmel",
    "P2": "After purchase we recommend keeping macarons in the refrigerator, let them come to room temperature before serving - about 10 minutes. For best degustation, our macarons should be consumed within 3 days."
  },
  "GNP": {
    "T1": "Let's eat macarons&excl;",
    "P1": "We make easy to share la passion du macaron with your friends, family and colleagues. Choos from our array of premium gift options, or we can create a custom solution. Contact us when you need help planning your celebration&excl;",
    "T2": "Gift boxes",
    "P2": "Our signature boxes make macarons the perfect gift for any location.",
    "6MAC": "gift box of 6 macarons in raspberry white - &dollar;10",
    "12MAC": "gift box of 12 macarons in white, pistachio, or violet - &dollar;20",
    "24MAC": "gift box of 24 macarons in violet - &dollar;40",
    "36MAC": "gift box of 36 macarons in silver - &dollar;60",
    "60MAC": "gift box &agrave; la ronde of 60 macarons in violet or sliver - &dollar;120",
    "T3": "Party tower",
    "P3": "Our 5-tiered tower becomes the centerpiece of any special event or private celebration, elegantly presenting your unique selection of sixty macarons.",
    "TOWER": "tower of 60 macarons - &dollar;120"
  },
  "CON": {

  }
}